{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "K": 35,
      "N": 36,
      "U": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "¡": 74,
      "¢": 75,
      "£": 76,
      "§": 77,
      "®": 78,
      "°": 79,
      "·": 80,
      "¹": 81,
      "»": 82,
      "¼": 83,
      "½": 84,
      "à": 85,
      "á": 86,
      "â": 87,
      "ä": 88,
      "è": 89,
      "é": 90,
      "ì": 91,
      "í": 92,
      "î": 93,
      "ñ": 94,
      "ò": 95,
      "ó": 96,
      "ö": 97,
      "ú": 98,
      "û": 99,
      "ü": 100,
      "‚": 101,
      "•": 102,
      "′": 103,
      "″": 104,
      "⁄": 105,
      "₂": 106,
      "€": 107,
      "₹": 108,
      "！": 109,
      "th": 110,
      "the": 111,
      "in": 112,
      "re": 113,
      "an": 114,
      "er": 115,
      "ou": 116,
      "at": 117,
      "on": 118,
      "as": 119,
      "to": 120,
      "and": 121,
      "en": 122,
      "al": 123,
      "it": 124,
      "or": 125,
      "is": 126,
      "ing": 127,
      "ed": 128,
      "es": 129,
      "st": 130,
      "ic": 131,
      "ar": 132,
      "ly": 133,
      "me": 134,
      "of": 135,
      "le": 136,
      "oo": 137,
      "we": 138,
      "was": 139,
      "ch": 140,
      "ve": 141,
      "be": 142,
      "ha": 143,
      "ac": 144,
      "no": 145,
      "se": 146,
      "bu": 147,
      "so": 148,
      "wh": 149,
      "ver": 150,
      "for": 151,
      "..": 152,
      "ll": 153,
      "ay": 154,
      "de": 155,
      "you": 156,
      "ood": 157,
      "wi": 158,
      "he": 159,
      "ri": 160,
      "that": 161,
      "ro": 162,
      "ti": 163,
      "my": 164,
      "pl": 165,
      "gh": 166,
      "ke": 167,
      "but": 168,
      "li": 169,
      "ge": 170,
      "co": 171,
      "ld": 172,
      "ad": 173,
      "ab": 174,
      "with": 175,
      "out": 176,
      "are": 177,
      "lo": 178,
      "this": 179,
      "they": 180,
      "not": 181,
      "us": 182,
      "ho": 183,
      "ent": 184,
      "ir": 185,
      "all": 186,
      "ally": 187,
      "go": 188,
      "ice": 189,
      "un": 190,
      "id": 191,
      "ce": 192,
      "have": 193,
      "pe": 194,
      "mo": 195,
      "one": 196,
      "ast": 197,
      "ne": 198,
      "do": 199,
      "am": 200,
      "ter": 201,
      "fe": 202,
      "had": 203,
      "au": 204,
      "plac": 205,
      "ould": 206,
      "ust": 207,
      "ant": 208,
      "food": 209,
      "ght": 210,
      "ser": 211,
      "our": 212,
      "very": 213,
      "up": 214,
      "were": 215,
      "end": 216,
      "good": 217,
      "place": 218,
      "ex": 219,
      "if": 220,
      "there": 221,
      "si": 222,
      "ther": 223,
      "po": 224,
      "some": 225,
      "gre": 226,
      "ap": 227,
      "thing": 228,
      "get": 229,
      "just": 230,
      "like": 231,
      "ma": 232,
      "red": 233,
      "...": 234,
      "ack": 235,
      "te": 236,
      "com": 237,
      "su": 238,
      "here": 239,
      "ion": 240,
      "fri": 241,
      "ers": 242,
      "tr": 243,
      "way": 244,
      "af": 245,
      "qu": 246,
      "ite": 247,
      "wn": 248,
      "ate": 249,
      "res": 250,
      "ple": 251,
      "any": 252,
      "ked": 253,
      "serv": 254,
      "ty": 255,
      "ur": 256,
      "oun": 257,
      "ich": 258,
      "ain": 259,
      "king": 260,
      "other": 261,
      "ven": 262,
      "can": 263,
      "ul": 264,
      "pr": 265,
      "ick": 266,
      "ess": 267,
      "would": 268,
      "ie": 269,
      "sa": 270,
      "great": 271,
      "fro": 272,
      "bo": 273,
      "che": 274,
      "when": 275,
      "really": 276,
      "ts": 277,
      "con": 278,
      "ink": 279,
      "fin": 280,
      "pp": 281,
      "now": 282,
      "their": 283,
      "time": 284,
      "av": 285,
      "ag": 286,
      "hi": 287,
      "tion": 288,
      "est": 289,
      "did": 290,
      "from": 291,
      "too": 292,
      "day": 293,
      "der": 294,
      "wor": 295,
      "about": 296,
      "what": 297,
      "back": 298,
      "sp": 299,
      "ough": 300,
      "ill": 301,
      "ish": 302,
      "over": 303,
      "ous": 304,
      "able": 305,
      "wa": 306,
      "per": 307,
      "il": 308,
      "don": 309,
      "pro": 310,
      "service": 311,
      "ye": 312,
      "your": 313,
      "ck": 314,
      "ut": 315,
      "pre": 316,
      "ta": 317,
      "wait": 318,
      "ation": 319,
      "art": 320,
      "sh": 321,
      "more": 322,
      "friend": 323,
      "only": 324,
      "by": 325,
      "ca": 326,
      "rest": 327,
      "even": 328,
      "been": 329,
      "dr": 330,
      "min": 331,
      "which": 332,
      "sal": 333,
      "ound": 334,
      "ard": 335,
      "see": 336,
      "el": 337,
      "she": 338,
      "pec": 339,
      "will": 340,
      "mp": 341,
      "ight": 342,
      "than": 343,
      "iz": 344,
      "loo": 345,
      "tast": 346,
      "off": 347,
      "also": 348,
      "them": 349,
      "cau": 350,
      "itt": 351,
      "every": 352,
      "act": 353,
      "gr": 354,
      "who": 355,
      "cause": 356,
      "want": 357,
      "after": 358,
      "cr": 359,
      "side": 360,
      "rant": 361,
      "because": 362,
      "gi": 363,
      "men": 364,
      "um": 365,
      "ine": 366,
      "how": 367,
      "ong": 368,
      "got": 369,
      "restau": 370,
      "ig": 371,
      "restaurant": 372,
      "could": 373,
      "has": 374,
      "jo": 375,
      "ak": 376,
      "!!": 377,
      "read": 378,
      "well": 379,
      "then": 380,
      "ars": 381,
      "fl": 382,
      "eat": 383,
      "ted": 384,
      "fo": 385,
      "bet": 386,
      "ful": 387,
      "sto": 388,
      "mu": 389,
      "ious": 390,
      "nice": 391,
      "dis": 392,
      "try": 393,
      "ually": 394,
      "know": 395,
      "ese": 396,
      "et": 397,
      "bar": 398,
      "br": 399,
      "wo": 400,
      "dec": 401,
      "avor": 402,
      "didn": 403,
      "gu": 404,
      "order": 405,
      "litt": 406,
      "lu": 407,
      "ways": 408,
      "little": 409,
      "most": 410,
      "bur": 411,
      "much": 412,
      "whe": 413,
      "vie": 414,
      "ble": 415,
      "ment": 416,
      "dered": 417,
      "sin": 418,
      "par": 419,
      "pret": 420,
      "ordered": 421,
      "loc": 422,
      "ind": 423,
      "peo": 424,
      "op": 425,
      "tom": 426,
      "say": 427,
      "down": 428,
      "people": 429,
      "ting": 430,
      "ile": 431,
      "love": 432,
      "always": 433,
      "aff": 434,
      "ste": 435,
      "where": 436,
      "fir": 437,
      "coo": 438,
      "never": 439,
      "man": 440,
      "ity": 441,
      "table": 442,
      "ress": 443,
      "better": 444,
      "think": 445,
      "ass": 446,
      "din": 447,
      "chick": 448,
      "bl": 449,
      "went": 450,
      "age": 451,
      "her": 452,
      "pretty": 453,
      "drink": 454,
      "des": 455,
      "night": 456,
      "cre": 457,
      "first": 458,
      "chicken": 459,
      "going": 460,
      "may": 461,
      "again": 462,
      "ren": 463,
      "ps": 464,
      "menu": 465,
      "ien": 466,
      "ms": 467,
      "mes": 468,
      "ved": 469,
      "med": 470,
      "staff": 471,
      "ten": 472,
      "though": 473,
      "lic": 474,
      "best": 475,
      "right": 476,
      "make": 477,
      ").": 478,
      "new": 479,
      "view": 480,
      "az": 481,
      "fore": 482,
      "ated": 483,
      "came": 484,
      "sm": 485,
      "ry": 486,
      "unch": 487,
      "sel": 488,
      "ger": 489,
      "ree": 490,
      "poin": 491,
      "por": 492,
      "ok": 493,
      "pric": 494,
      "happ": 495,
      "ater": 496,
      "need": 497,
      "sau": 498,
      "izz": 499,
      "come": 500,
      "ks": 501,
      "still": 502,
      "pizz": 503,
      "two": 504,
      "ix": 505,
      "its": 506,
      "ving": 507,
      "made": 508,
      "hour": 509,
      "salad": 510,
      "bad": 511,
      "exper": 512,
      "roo": 513,
      "gg": 514,
      "ner": 515,
      "cheese": 516,
      "peci": 517,
      "ought": 518,
      "experien": 519,
      "take": 520,
      "aw": 521,
      "cle": 522,
      "car": 523,
      "times": 524,
      "tur": 525,
      "before": 526,
      "ever": 527,
      "ct": 528,
      "review": 529,
      "ber": 530,
      "air": 531,
      "pot": 532,
      "ave": 533,
      "....": 534,
      "ian": 535,
      "while": 536,
      "mar": 537,
      "lp": 538,
      "said": 539,
      "ach": 540,
      "bit": 541,
      "wal": 542,
      "few": 543,
      "im": 544,
      "sho": 545,
      "pizza": 546,
      "tri": 547,
      "les": 548,
      "around": 549,
      "meal": 550,
      "less": 551,
      "another": 552,
      "self": 553,
      "sauce": 554,
      "cus": 555,
      "flavor": 556,
      "mon": 557,
      "sure": 558,
      "sand": 559,
      "cho": 560,
      "fres": 561,
      "sup": 562,
      "ction": 563,
      "let": 564,
      "since": 565,
      "low": 566,
      "utes": 567,
      "fast": 568,
      "lunch": 569,
      "give": 570,
      "bre": 571,
      "minutes": 572,
      "fresh": 573,
      "actually": 574,
      "ure": 575,
      "friendly": 576,
      "ist": 577,
      "gl": 578,
      "won": 579,
      "something": 580,
      "vis": 581,
      "experience": 582,
      "oup": 583,
      "chi": 584,
      "fr": 585,
      "ato": 586,
      "10": 587,
      "ably": 588,
      "wich": 589,
      "feel": 590,
      "sandwich": 591,
      "pho": 592,
      "ason": 593,
      "ings": 594,
      "ff": 595,
      "kes": 596,
      "long": 597,
      "wasn": 598,
      "own": 599,
      "big": 600,
      "being": 601,
      "should": 602,
      "call": 603,
      "does": 604,
      "ale": 605,
      "find": 606,
      "clo": 607,
      "asked": 608,
      "small": 609,
      "last": 610,
      "custom": 611,
      "location": 612,
      "ive": 613,
      "home": 614,
      "work": 615,
      "price": 616,
      "turn": 617,
      "xt": 618,
      "fu": 619,
      "du": 620,
      "dish": 621,
      "next": 622,
      "meat": 623,
      "happy": 624,
      "burger": 625,
      "wr": 626,
      "cor": 627,
      "ame": 628,
      "io": 629,
      "high": 630,
      "defin": 631,
      "joy": 632,
      "into": 633,
      "sat": 634,
      "light": 635,
      "wee": 636,
      "lot": 637,
      "cas": 638,
      "ans": 639,
      "ies": 640,
      "stand": 641,
      "room": 642,
      "itely": 643,
      "area": 644,
      "enjoy": 645,
      "maybe": 646,
      "pat": 647,
      "ily": 648,
      "delic": 649,
      "dinner": 650,
      "comm": 651,
      "ra": 652,
      "offe": 653,
      "his": 654,
      "server": 655,
      "ang": 656,
      "dif": 657,
      "appoin": 658,
      "many": 659,
      "part": 660,
      "pers": 661,
      "clean": 662,
      "mis": 663,
      "definitely": 664,
      "kind": 665,
      "ort": 666,
      "told": 667,
      "prob": 668,
      "delicious": 669,
      "speci": 670,
      "add": 671,
      "special": 672,
      "probably": 673,
      "rent": 674,
      "enough": 675,
      "hu": 676,
      "bread": 677,
      "bas": 678,
      "stars": 679,
      "expec": 680,
      "cent": 681,
      "took": 682,
      "cu": 683,
      "everything": 684,
      "pic": 685,
      "person": 686,
      "appe": 687,
      "sy": 688,
      "hot": 689,
      "row": 690,
      "star": 691,
      "guy": 692,
      "help": 693,
      "nothing": 694,
      "pos": 695,
      "arge": 696,
      "old": 697,
      "exce": 698,
      "visit": 699,
      "stu": 700,
      "looking": 701,
      "taste": 702,
      "mus": 703,
      "wanted": 704,
      "roll": 705,
      "both": 706,
      "ef": 707,
      "disappoin": 708,
      "di": 709,
      "ep": 710,
      "cl": 711,
      "worth": 712,
      "ality": 713,
      "things": 714,
      "swe": 715,
      "town": 716,
      "tions": 717,
      "hand": 718,
      "ft": 719,
      "ular": 720,
      "break": 721,
      "coun": 722,
      "val": 723,
      "drinks": 724,
      "open": 725,
      "water": 726,
      "tain": 727,
      "col": 728,
      "store": 729,
      "reason": 730,
      "sus": 731,
      "why": 732,
      "ves": 733,
      "prices": 734,
      "thought": 735,
      "pt": 736,
      "tre": 737,
      "diffe": 738,
      "),": 739,
      "fries": 740,
      "under": 741,
      "past": 742,
      "bro": 743,
      "check": 744,
      "same": 745,
      "recomm": 746,
      "atch": 747,
      "recommend": 748,
      "ating": 749,
      "dri": 750,
      "imp": 751,
      "wever": 752,
      "however": 753,
      "mm": 754,
      "ance": 755,
      "ru": 756,
      "tal": 757,
      "amaz": 758,
      "else": 759,
      "tac": 760,
      "start": 761,
      "gar": 762,
      "these": 763,
      "20": 764,
      "sco": 765,
      "pay": 766,
      "ange": 767,
      "quite": 768,
      "ai": 769,
      "favor": 770,
      "real": 771,
      "anything": 772,
      "week": 773,
      "ided": 774,
      "beer": 775,
      "door": 776,
      "sur": 777,
      "phoen": 778,
      "fun": 779,
      "hou": 780,
      "sha": 781,
      "ss": 782,
      "used": 783,
      "tho": 784,
      "pu": 785,
      "reg": 786,
      "sele": 787,
      "cer": 788,
      "ning": 789,
      "ail": 790,
      "usually": 791,
      "phoenix": 792,
      "friends": 793,
      "inc": 794,
      "pped": 795,
      "sweet": 796,
      "ican": 797,
      "amazing": 798,
      "left": 799,
      "tried": 800,
      "tely": 801,
      "sushi": 802,
      "ba": 803,
      "house": 804,
      "os": 805,
      "lt": 806,
      "hal": 807,
      "ately": 808,
      "quality": 809,
      "tu": 810,
      "different": 811,
      "far": 812,
      "nor": 813,
      "oney": 814,
      "yes": 815,
      "rice": 816,
      "ask": 817,
      "ient": 818,
      "rough": 819,
      "pleas": 820,
      "pare": 821,
      "away": 822,
      "breakfast": 823,
      "almost": 824,
      "ready": 825,
      "perfe": 826,
      "free": 827,
      "line": 828,
      "ise": 829,
      "put": 830,
      "ace": 831,
      "coffe": 832,
      "sphere": 833,
      "wine": 834,
      "quick": 835,
      "hard": 836,
      "atmo": 837,
      "once": 838,
      "plain": 839,
      "atmosphere": 840,
      "tor": 841,
      "la": 842,
      "chin": 843,
      "cour": 844,
      "places": 845,
      "him": 846,
      "bs": 847,
      "coffee": 848,
      "getting": 849,
      "super": 850,
      "look": 851,
      "ome": 852,
      "half": 853,
      "tasty": 854,
      "those": 855,
      "ide": 856,
      "cons": 857,
      "care": 858,
      "ph": 859,
      "ue": 860,
      "scot": 861,
      "selection": 862,
      "ket": 863,
      "full": 864,
      "cou": 865,
      "top": 866,
      "spic": 867,
      "return": 868,
      "found": 869,
      "through": 870,
      "waitress": 871,
      "decided": 872,
      "cream": 873,
      "beef": 874,
      "years": 875,
      "iously": 876,
      "led": 877,
      "inside": 878,
      "war": 879,
      "ces": 880,
      "perfect": 881,
      "comple": 882,
      "cool": 883,
      "least": 884,
      "show": 885,
      "em": 886,
      "kid": 887,
      "band": 888,
      "fill": 889,
      "oh": 890,
      "tsd": 891,
      "pping": 892,
      "arly": 893,
      "tun": 894,
      "stuff": 895,
      "fried": 896,
      "boo": 897,
      "each": 898,
      "sive": 899,
      "live": 900,
      "tsdale": 901,
      "huge": 902,
      "ables": 903,
      "gen": 904,
      "ci": 905,
      "finally": 906,
      "outside": 907,
      "ither": 908,
      "ool": 909,
      "siness": 910,
      "business": 911,
      "til": 912,
      "favorite": 913,
      "itch": 914,
      "eating": 915,
      "tell": 916,
      "??": 917,
      "fish": 918,
      "cks": 919,
      "whole": 920,
      "scottsdale": 921,
      "30": 922,
      "busy": 923,
      "green": 924,
      "manag": 925,
      "ross": 926,
      "gn": 927,
      "large": 928,
      "potato": 929,
      "egg": 930,
      "having": 931,
      "cur": 932,
      "set": 933,
      "sun": 934,
      "ons": 935,
      "str": 936,
      "mem": 937,
      "rible": 938,
      "play": 939,
      "mex": 940,
      "pie": 941,
      "use": 942,
      "head": 943,
      "cup": 944,
      "gir": 945,
      "couple": 946,
      "decent": 947,
      "run": 948,
      "cheap": 949,
      "tin": 950,
      "someone": 951,
      "looked": 952,
      "hor": 953,
      "customer": 954,
      "steak": 955,
      "money": 956,
      "arri": 957,
      "tasted": 958,
      "deal": 959,
      "ition": 960,
      "served": 961,
      "three": 962,
      "ual": 963,
      "priced": 964,
      "girl": 965,
      "pan": 966,
      "ont": 967,
      "overall": 968,
      "must": 969,
      "pick": 970,
      "fam": 971,
      "cond": 972,
      "isn": 973,
      "enti": 974,
      "plate": 975,
      "such": 976,
      "reviews": 977,
      "front": 978,
      "inste": 979,
      "either": 980,
      "awes": 981,
      "cooked": 982,
      "siz": 983,
      "bow": 984,
      "gri": 985,
      "ah": 986,
      "ded": 987,
      "fan": 988,
      "sit": 989,
      "doesn": 990,
      "until": 991,
      "everyone": 992,
      "pen": 993,
      "sing": 994,
      "watch": 995,
      "awesome": 996,
      "lled": 997,
      "fi": 998,
      "tive": 999,
      "glass": 1000,
      "thai": 1001,
      "instead": 1002,
      "soup": 1003,
      "spicy": 1004,
      "gave": 1005,
      "items": 1006,
      "sion": 1007,
      "tiz": 1008,
      "without": 1009,
      "pa": 1010,
      "ped": 1011,
      "ny": 1012,
      "coming": 1013,
      "disappointed": 1014,
      "llo": 1015,
      "appetiz": 1016,
      "spot": 1017,
      "bb": 1018,
      "ding": 1019,
      "vent": 1020,
      "uring": 1021,
      "ash": 1022,
      "ressed": 1023,
      "parking": 1024,
      "sty": 1025,
      "stay": 1026,
      "plo": 1027,
      "done": 1028,
      "tend": 1029,
      "okay": 1030,
      "close": 1031,
      "dy": 1032,
      "today": 1033,
      "mexican": 1034,
      "ob": 1035,
      "hus": 1036,
      "tra": 1037,
      "manager": 1038,
      "cal": 1039,
      "guess": 1040,
      "excell": 1041,
      "wonder": 1042,
      "local": 1043,
      "keep": 1044,
      "seemed": 1045,
      "--": 1046,
      "ary": 1047,
      "atten": 1048,
      "excellent": 1049,
      "decor": 1050,
      "customers": 1051,
      "eas": 1052,
      "ia": 1053,
      "expect": 1054,
      "waiting": 1055,
      "bring": 1056,
      "wrong": 1057,
      "husband": 1058,
      "ates": 1059,
      "myself": 1060,
      "bot": 1061,
      "patio": 1062,
      "ically": 1063,
      "ley": 1064,
      "group": 1065,
      "ago": 1066,
      "sign": 1067,
      "gree": 1068,
      "called": 1069,
      "ations": 1070,
      "couldn": 1071,
      "desser": 1072,
      "00": 1073,
      "wouldn": 1074,
      "walked": 1075,
      "15": 1076,
      "during": 1077,
      "que": 1078,
      "!!!": 1079,
      "second": 1080,
      "trying": 1081,
      "surpr": 1082,
      "char": 1083,
      "seem": 1084,
      "dog": 1085,
      "bowl": 1086,
      "tables": 1087,
      "main": 1088,
      "yet": 1089,
      "pecially": 1090,
      "dining": 1091,
      "music": 1092,
      "crow": 1093,
      "later": 1094,
      "especially": 1095,
      "lack": 1096,
      "\".": 1097,
      "verage": 1098,
      "ds": 1099,
      "yum": 1100,
      "comes": 1101,
      "ned": 1102,
      "sever": 1103,
      "sk": 1104,
      "makes": 1105,
      "pork": 1106,
      "chips": 1107,
      "int": 1108,
      "inter": 1109,
      "gener": 1110,
      "ton": 1111,
      "emplo": 1112,
      "extra": 1113,
      "boy": 1114,
      "ited": 1115,
      "year": 1116,
      "tomato": 1117,
      "several": 1118,
      "pm": 1119,
      "ju": 1120,
      "waiter": 1121,
      "mix": 1122,
      "might": 1123,
      "cake": 1124,
      "bill": 1125,
      "cut": 1126,
      "thin": 1127,
      "buy": 1128,
      "hours": 1129,
      "shri": 1130,
      "restaurants": 1131,
      "gy": 1132,
      "dry": 1133,
      "mean": 1134,
      "finish": 1135,
      "days": 1136,
      "bor": 1137,
      "name": 1138,
      "although": 1139,
      "rece": 1140,
      "tail": 1141,
      "spr": 1142,
      "seems": 1143,
      "ward": 1144,
      "astic": 1145,
      "course": 1146,
      "fact": 1147,
      "oc": 1148,
      "shrimp": 1149,
      "pri": 1150,
      "pres": 1151,
      "tic": 1152,
      "yelp": 1153,
      "near": 1154,
      "offer": 1155,
      "solu": 1156,
      "tel": 1157,
      "mor": 1158,
      "dishes": 1159,
      "tw": 1160,
      "vo": 1161,
      "kids": 1162,
      "veget": 1163,
      "tacos": 1164,
      "stre": 1165,
      "employe": 1166,
      "inclu": 1167,
      "wish": 1168,
      "pack": 1169,
      "iced": 1170,
      "fine": 1171,
      "drive": 1172,
      "kitch": 1173,
      "fortun": 1174,
      "mil": 1175,
      "ques": 1176,
      "stop": 1177,
      "family": 1178,
      "felt": 1179,
      "shop": 1180,
      "owner": 1181,
      "kitchen": 1182,
      "class": 1183,
      "loved": 1184,
      "onion": 1185,
      "fully": 1186,
      "ita": 1187,
      "bart": 1188,
      "brought": 1189,
      "cook": 1190,
      "pur": 1191,
      "counter": 1192,
      "bartend": 1193,
      "sou": 1194,
      "already": 1195,
      "job": 1196,
      "started": 1197,
      "cked": 1198,
      "proble": 1199,
      "style": 1200,
      "absolu": 1201,
      "plus": 1202,
      "ins": 1203,
      "dessert": 1204,
      "cold": 1205,
      "chinese": 1206,
      "ban": 1207,
      "lish": 1208,
      "often": 1209,
      "month": 1210,
      "warm": 1211,
      "ness": 1212,
      "completely": 1213,
      "win": 1214,
      "gan": 1215,
      "sor": 1216,
      "sed": 1217,
      "enjoyed": 1218,
      "bun": 1219,
      "ken": 1220,
      "white": 1221,
      "rather": 1222,
      "liked": 1223,
      "valley": 1224,
      "wed": 1225,
      "wife": 1226,
      "itting": 1227,
      "da": 1228,
      "rito": 1229,
      "happen": 1230,
      "walk": 1231,
      "tru": 1232,
      "serve": 1233,
      "sch": 1234,
      "average": 1235,
      "flo": 1236,
      "slow": 1237,
      "amb": 1238,
      "regular": 1239,
      "hotel": 1240,
      "ders": 1241,
      "hon": 1242,
      "50": 1243,
      "phone": 1244,
      "bbq": 1245,
      "burrito": 1246,
      "norm": 1247,
      "horrible": 1248,
      "salsa": 1249,
      "card": 1250,
      "mid": 1251,
      "leave": 1252,
      "seat": 1253,
      "medi": 1254,
      "saw": 1255,
      "point": 1256,
      "zen": 1257,
      "cy": 1258,
      "cess": 1259,
      "var": 1260,
      "satur": 1261,
      "impressed": 1262,
      "hun": 1263,
      "chocol": 1264,
      "type": 1265,
      "lie": 1266,
      "comfor": 1267,
      "arrived": 1268,
      "anyone": 1269,
      "street": 1270,
      "sub": 1271,
      "ball": 1272,
      "fair": 1273,
      "atter": 1274,
      "ones": 1275,
      "expen": 1276,
      "event": 1277,
      "bland": 1278,
      "bly": 1279,
      "ices": 1280,
      "extre": 1281,
      "etc": 1282,
      "rolls": 1283,
      "nt": 1284,
      "bac": 1285,
      "tip": 1286,
      "ird": 1287,
      "ended": 1288,
      "chocolate": 1289,
      "lou": 1290,
      "cost": 1291,
      "extreme": 1292,
      "fac": 1293,
      "cris": 1294,
      "ised": 1295,
      "expensive": 1296,
      "sl": 1297,
      "key": 1298,
      "nam": 1299,
      "py": 1300,
      "requ": 1301,
      "ced": 1302,
      "date": 1303,
      "ush": 1304,
      "tem": 1305,
      "dro": 1306,
      "pepp": 1307,
      "member": 1308,
      "wall": 1309,
      "comp": 1310,
      "entire": 1311,
      "wonderful": 1312,
      "dam": 1313,
      "fa": 1314,
      "hope": 1315,
      "box": 1316,
      "lit": 1317,
      "lots": 1318,
      "ative": 1319,
      "mas": 1320,
      "bucks": 1321,
      "mind": 1322,
      "plan": 1323,
      "possi": 1324,
      "certain": 1325,
      "beans": 1326,
      "deli": 1327,
      "bag": 1328,
      "dir": 1329,
      "heal": 1330,
      "port": 1331,
      "please": 1332,
      "igh": 1333,
      "pass": 1334,
      "making": 1335,
      "produ": 1336,
      "looks": 1337,
      "deser": 1338,
      "guys": 1339,
      "dar": 1340,
      "ital": 1341,
      "worst": 1342,
      "needed": 1343,
      "bacon": 1344,
      "tea": 1345,
      "sound": 1346,
      "absolutely": 1347,
      "poor": 1348,
      "cakes": 1349,
      "clu": 1350,
      "amoun": 1351,
      "size": 1352,
      "seriously": 1353,
      "ank": 1354,
      "stick": 1355,
      "fant": 1356,
      "inte": 1357,
      "sad": 1358,
      "gets": 1359,
      "ized": 1360,
      "luck": 1361,
      "pasta": 1362,
      "sc": 1363,
      "ona": 1364,
      "itself": 1365,
      "form": 1366,
      "host": 1367,
      "rooms": 1368,
      "12": 1369,
      "mac": 1370,
      "wings": 1371,
      "beh": 1372,
      "complain": 1373,
      "short": 1374,
      "fortunately": 1375,
      "lad": 1376,
      "ering": 1377,
      "ween": 1378,
      "list": 1379,
      "problem": 1380,
      "behind": 1381,
      "ior": 1382,
      "greas": 1383,
      "spe": 1384,
      "seen": 1385,
      "tot": 1386,
      "four": 1387,
      "sitting": 1388,
      "soon": 1389,
      "butter": 1390,
      "morning": 1391,
      "sme": 1392,
      "sometimes": 1393,
      "brown": 1394,
      "recei": 1395,
      "employees": 1396,
      "extremely": 1397,
      "late": 1398,
      "anyway": 1399,
      "helpful": 1400,
      "saturday": 1401,
      "dress": 1402,
      "pap": 1403,
      "aving": 1404,
      "corn": 1405,
      "vers": 1406,
      "umber": 1407,
      "options": 1408,
      "health": 1409,
      "working": 1410,
      "twice": 1411,
      "fer": 1412,
      "recent": 1413,
      "lla": 1414,
      "typic": 1415,
      "spend": 1416,
      "wel": 1417,
      "belie": 1418,
      "waited": 1419,
      "icul": 1420,
      "understand": 1421,
      "emp": 1422,
      "lin": 1423,
      "att": 1424,
      "loud": 1425,
      "sugg": 1426,
      "partic": 1427,
      "interest": 1428,
      "market": 1429,
      "paid": 1430,
      "totally": 1431,
      "ingred": 1432,
      "vel": 1433,
      "heard": 1434,
      "friday": 1435,
      "between": 1436,
      "honest": 1437,
      "fantastic": 1438,
      "season": 1439,
      "sam": 1440,
      "change": 1441,
      "chef": 1442,
      "pool": 1443,
      "quickly": 1444,
      "appetizer": 1445,
      "amount": 1446,
      "ingredient": 1447,
      "neigh": 1448,
      "neighbor": 1449,
      "early": 1450,
      "amer": 1451,
      "taco": 1452,
      "comfortable": 1453,
      "chang": 1454,
      "rude": 1455,
      "augh": 1456,
      "bott": 1457,
      "exact": 1458,
      "posed": 1459,
      "ged": 1460,
      "hood": 1461,
      "temp": 1462,
      "obv": 1463,
      "game": 1464,
      "others": 1465,
      "charge": 1466,
      "rid": 1467,
      "llow": 1468,
      "ster": 1469,
      "party": 1470,
      "sunday": 1471,
      "life": 1472,
      "lettu": 1473,
      "lettuce": 1474,
      "hip": 1475,
      "airs": 1476,
      "cking": 1477,
      "mess": 1478,
      "11": 1479,
      "bite": 1480,
      "ming": 1481,
      "yo": 1482,
      "gross": 1483,
      "particular": 1484,
      "hear": 1485,
      "sen": 1486,
      "chas": 1487,
      "choice": 1488,
      "ments": 1489,
      "expected": 1490,
      "weekend": 1491,
      "five": 1492,
      "na": 1493,
      "gers": 1494,
      "ler": 1495,
      "toast": 1496,
      "space": 1497,
      "crust": 1498,
      "bed": 1499,
      "hum": 1500,
      "doll": 1501,
      "yummy": 1502,
      "bartender": 1503,
      "unfortunately": 1504,
      "portions": 1505,
      "ariz": 1506,
      "needs": 1507,
      "fix": 1508,
      "spo": 1509,
      "met": 1510,
      "chain": 1511,
      "offered": 1512,
      "hang": 1513,
      "sandwiches": 1514,
      "ran": 1515,
      "remember": 1516,
      "beau": 1517,
      "lis": 1518,
      "weren": 1519,
      "dirty": 1520,
      "eaten": 1521,
      "flavors": 1522,
      "consid": 1523,
      "pes": 1524,
      "dd": 1525,
      "mi": 1526,
      "mall": 1527,
      "toge": 1528,
      "together": 1529,
      "zz": 1530,
      "lim": 1531,
      "trip": 1532,
      "seating": 1533,
      "using": 1534,
      "arizona": 1535,
      "uni": 1536,
      "ides": 1537,
      "ffe": 1538,
      "sorry": 1539,
      "floor": 1540,
      "damn": 1541,
      "ingredients": 1542,
      "hit": 1543,
      "sell": 1544,
      "mom": 1545,
      "black": 1546,
      "rect": 1547,
      "crap": 1548,
      "doing": 1549,
      "saying": 1550,
      "exc": 1551,
      "gone": 1552,
      "rip": 1553,
      "patr": 1554,
      "across": 1555,
      "empty": 1556,
      "non": 1557,
      "cute": 1558,
      "tempe": 1559,
      "ip": 1560,
      "crowd": 1561,
      "hair": 1562,
      "giving": 1563,
      "bath": 1564,
      "seated": 1565,
      "kept": 1566,
      "yeah": 1567,
      "smo": 1568,
      "haps": 1569,
      "margar": 1570,
      "treat": 1571,
      "ture": 1572,
      "simp": 1573,
      "stopped": 1574,
      "grilled": 1575,
      "exactly": 1576,
      "issu": 1577,
      "buffe": 1578,
      "thank": 1579,
      "potatoes": 1580,
      "attentive": 1581,
      "company": 1582,
      "along": 1583,
      "noticed": 1584,
      "avo": 1585,
      "taking": 1586,
      "pared": 1587,
      "uts": 1588,
      "mush": 1589,
      "given": 1590,
      "beauti": 1591,
      "simply": 1592,
      "veg": 1593,
      "sim": 1594,
      "burgers": 1595,
      "downtown": 1596,
      "bby": 1597,
      "ible": 1598,
      "perhaps": 1599,
      "nood": 1600,
      "iance": 1601,
      "feeling": 1602,
      "gro": 1603,
      ".....": 1604,
      "unk": 1605,
      "prov": 1606,
      "rench": 1607,
      "plent": 1608,
      "gry": 1609,
      "walking": 1610,
      "easy": 1611,
      "plenty": 1612,
      "slic": 1613,
      "je": 1614,
      "tv": 1615,
      "school": 1616,
      "blu": 1617,
      "thanks": 1618,
      "highly": 1619,
      "obviously": 1620,
      "yourself": 1621,
      "parent": 1622,
      "idea": 1623,
      "mill": 1624,
      "tex": 1625,
      "ordering": 1626,
      "packed": 1627,
      "ouch": 1628,
      "single": 1629,
      "purchas": 1630,
      "?!": 1631,
      "noon": 1632,
      "except": 1633,
      "believe": 1634,
      "ade": 1635,
      "plates": 1636,
      "saus": 1637,
      "liter": 1638,
      "antly": 1639,
      "ize": 1640,
      "wow": 1641,
      "park": 1642,
      "shopping": 1643,
      "itu": 1644,
      "lady": 1645,
      "paying": 1646,
      "face": 1647,
      "wash": 1648,
      "beers": 1649,
      "ared": 1650,
      "mag": 1651,
      "trad": 1652,
      "overpriced": 1653,
      "servers": 1654,
      "present": 1655,
      "ier": 1656,
      "smell": 1657,
      "french": 1658,
      "ical": 1659,
      "pop": 1660,
      "prof": 1661,
      "count": 1662,
      "talk": 1663,
      "sli": 1664,
      "body": 1665,
      "neighborhood": 1666,
      "choo": 1667,
      "moved": 1668,
      "center": 1669,
      "alo": 1670,
      "explain": 1671,
      "months": 1672,
      "ling": 1673,
      "son": 1674,
      "unless": 1675,
      "certainly": 1676,
      "reasonable": 1677,
      "italian": 1678,
      "40": 1679,
      "nail": 1680,
      "inst": 1681,
      "lemon": 1682,
      "contin": 1683,
      "due": 1684,
      "tment": 1685,
      "orig": 1686,
      "arely": 1687,
      "grab": 1688,
      "surprised": 1689,
      "beautiful": 1690,
      "dou": 1691,
      "fat": 1692,
      "knew": 1693,
      "mention": 1694,
      "blue": 1695,
      "sof": 1696,
      "total": 1697,
      "appre": 1698,
      "mach": 1699,
      "ear": 1700,
      "hate": 1701,
      "conven": 1702,
      "selves": 1703,
      "mixed": 1704,
      "club": 1705,
      "buffet": 1706,
      "fig": 1707,
      "ino": 1708,
      "pet": 1709,
      "portion": 1710,
      "supposed": 1711,
      "case": 1712,
      "literally": 1713,
      "whate": 1714,
      "frozen": 1715,
      "filled": 1716,
      "varie": 1717,
      "simple": 1718,
      "cafe": 1719,
      "evening": 1720,
      "longer": 1721,
      "itional": 1722,
      "origin": 1723,
      "sw": 1724,
      "hold": 1725,
      "terrible": 1726,
      "somewhere": 1727,
      "mmer": 1728,
      "curry": 1729,
      "typical": 1730,
      "whatever": 1731,
      "colle": 1732,
      "fy": 1733,
      "number": 1734,
      "avy": 1735,
      "mart": 1736,
      "sour": 1737,
      "apparent": 1738,
      "avail": 1739,
      "perfectly": 1740,
      "tiny": 1741,
      "attention": 1742,
      "haven": 1743,
      "standing": 1744,
      "hungry": 1745,
      "honestly": 1746,
      "sausage": 1747,
      "sort": 1748,
      "als": 1749,
      "note": 1750,
      "interesting": 1751,
      "west": 1752,
      "ado": 1753,
      "based": 1754,
      "piece": 1755,
      "truly": 1756,
      "slight": 1757,
      "thick": 1758,
      "ada": 1759,
      "garlic": 1760,
      "received": 1761,
      "choose": 1762,
      "aren": 1763,
      "says": 1764,
      "awful": 1765,
      "apparently": 1766,
      "eye": 1767,
      "har": 1768,
      "wer": 1769,
      "wise": 1770,
      "cont": 1771,
      "mostly": 1772,
      "glad": 1773,
      "ister": 1774,
      "weird": 1775,
      "immedi": 1776,
      "pepper": 1777,
      "cap": 1778,
      "land": 1779,
      "youn": 1780,
      "spor": 1781,
      "sn": 1782,
      "afternoon": 1783,
      "flat": 1784,
      "chili": 1785,
      "appreci": 1786,
      "ond": 1787,
      "satis": 1788,
      "occas": 1789,
      "dark": 1790,
      "ben": 1791,
      "blo": 1792,
      "office": 1793,
      "tomatoes": 1794,
      "paper": 1795,
      "cock": 1796,
      "istent": 1797,
      "child": 1798,
      "wrap": 1799,
      "die": 1800,
      "mou": 1801,
      "appro": 1802,
      "world": 1803,
      "finished": 1804,
      "greasy": 1805,
      "bir": 1806,
      "spin": 1807,
      "dle": 1808,
      "spl": 1809,
      "asian": 1810,
      "joint": 1811,
      "miss": 1812,
      "orange": 1813,
      "move": 1814,
      "hands": 1815,
      "ris": 1816,
      "ana": 1817,
      "gies": 1818,
      "available": 1819,
      "bab": 1820,
      "ini": 1821,
      "stra": 1822,
      "spent": 1823,
      "azy": 1824,
      "standard": 1825,
      "color": 1826,
      "eggs": 1827,
      "crispy": 1828,
      "recently": 1829,
      "om": 1830,
      "mine": 1831,
      "manage": 1832,
      "medio": 1833,
      "meals": 1834,
      "suggest": 1835,
      "kno": 1836,
      "entre": 1837,
      "ground": 1838,
      "flavorful": 1839,
      "choices": 1840,
      "specials": 1841,
      "spring": 1842,
      "possible": 1843,
      "hostess": 1844,
      "excited": 1845,
      "occasion": 1846,
      "conf": 1847,
      "normally": 1848,
      "train": 1849,
      "ppings": 1850,
      "variety": 1851,
      "fall": 1852,
      "ging": 1853,
      "lly": 1854,
      "vi": 1855,
      "post": 1856,
      "stores": 1857,
      "middle": 1858,
      "soft": 1859,
      "straight": 1860,
      "ni": 1861,
      "round": 1862,
      "itas": 1863,
      "sea": 1864,
      "prefer": 1865,
      "berry": 1866,
      "cash": 1867,
      "torti": 1868,
      "american": 1869,
      "mediocre": 1870,
      "arian": 1871,
      "plant": 1872,
      "pieces": 1873,
      "thinking": 1874,
      "bage": 1875,
      "ature": 1876,
      "level": 1877,
      "!!!!": 1878,
      "watching": 1879,
      "south": 1880,
      ":)": 1881,
      "iting": 1882,
      "chic": 1883,
      "iled": 1884,
      "scre": 1885,
      "god": 1886,
      "cannot": 1887,
      "worse": 1888,
      "taken": 1889,
      "city": 1890,
      "den": 1891,
      "gust": 1892,
      "tap": 1893,
      "assu": 1894,
      "orders": 1895,
      "noy": 1896,
      "word": 1897,
      "100": 1898,
      "cocktail": 1899,
      "foo": 1900,
      "foods": 1901,
      "ele": 1902,
      "cept": 1903,
      "kinda": 1904,
      "entrees": 1905,
      "ingly": 1906,
      "ries": 1907,
      "serving": 1908,
      "ggie": 1909,
      "spec": 1910,
      "toppings": 1911,
      "tuna": 1912,
      "ities": 1913,
      "bottle": 1914,
      "coup": 1915,
      "rock": 1916,
      "closed": 1917,
      "book": 1918,
      "onions": 1919,
      "immediately": 1920,
      "annoy": 1921,
      "pol": 1922,
      "grocer": 1923,
      "cred": 1924,
      "alone": 1925,
      "forward": 1926,
      "desc": 1927,
      "consistent": 1928,
      "grill": 1929,
      "vegetarian": 1930,
      "ied": 1931,
      "dow": 1932,
      "99": 1933,
      "bal": 1934,
      "none": 1935,
      "bul": 1936,
      "mole": 1937,
      "value": 1938,
      "ambiance": 1939,
      "apo": 1940,
      "bi": 1941,
      "gin": 1942,
      "meet": 1943,
      "chil": 1944,
      "fru": 1945,
      "boyfriend": 1946,
      "ping": 1947,
      "touch": 1948,
      "chance": 1949,
      "salads": 1950,
      "unique": 1951,
      "ild": 1952,
      "mer": 1953,
      "ession": 1954,
      "hell": 1955,
      "proper": 1956,
      "located": 1957,
      "tender": 1958,
      "ware": 1959,
      "build": 1960,
      "whel": 1961,
      "abo": 1962,
      "turned": 1963,
      "veggie": 1964,
      "estab": 1965,
      "equ": 1966,
      "section": 1967,
      "item": 1968,
      "fairly": 1969,
      "mouth": 1970,
      "movie": 1971,
      "authen": 1972,
      "pricey": 1973,
      "basically": 1974,
      "dressing": 1975,
      "management": 1976,
      "ence": 1977,
      "anywhere": 1978,
      "tastes": 1979,
      "incred": 1980,
      "sports": 1981,
      "**": 1982,
      "aca": 1983,
      "nearly": 1984,
      "north": 1985,
      "lax": 1986,
      "25": 1987,
      "flight": 1988,
      "window": 1989,
      "happened": 1990,
      "authentic": 1991,
      "\",": 1992,
      "limited": 1993,
      "veggies": 1994,
      "aking": 1995,
      "fit": 1996,
      "allow": 1997,
      "usual": 1998,
      "cted": 1999,
      "roast": 2000,
      "write": 2001,
      "chand": 2002,
      "ters": 2003,
      "bought": 2004,
      "organ": 2005,
      "ountain": 2006,
      "takes": 2007,
      "correct": 2008,
      "fry": 2009,
      "squ": 2010,
      "ery": 2011,
      "within": 2012,
      "salt": 2013,
      "desert": 2014,
      "establish": 2015,
      "daugh": 2016,
      "itive": 2017,
      "forgot": 2018,
      "cove": 2019,
      "goes": 2020,
      "safe": 2021,
      "apolo": 2022,
      "bean": 2023,
      "corner": 2024,
      "including": 2025,
      "aring": 2026,
      "placed": 2027,
      "speak": 2028,
      "ls": 2029,
      "asking": 2030,
      "slightly": 2031,
      "barely": 2032,
      "fur": 2033,
      "noodles": 2034,
      "45": 2035,
      "oil": 2036,
      "heat": 2037,
      "salmon": 2038,
      "disgust": 2039,
      "personal": 2040,
      "talking": 2041,
      "fail": 2042,
      "pain": 2043,
      "upon": 2044,
      "shot": 2045,
      "owners": 2046,
      "considering": 2047,
      "covered": 2048,
      "remin": 2049,
      "relax": 2050,
      "iron": 2051,
      "apple": 2052,
      "appetizers": 2053,
      "interior": 2054,
      "fre": 2055,
      "lay": 2056,
      "wood": 2057,
      "salty": 2058,
      "viet": 2059,
      "mic": 2060,
      "icure": 2061,
      "summer": 2062,
      "crab": 2063,
      "desp": 2064,
      "turkey": 2065,
      "weeks": 2066,
      "pleasant": 2067,
      "birth": 2068,
      "hy": 2069,
      "compl": 2070,
      "seeing": 2071,
      "bottom": 2072,
      "healthy": 2073,
      "above": 2074,
      "daughter": 2075,
      ".\"": 2076,
      "ined": 2077,
      "inking": 2078,
      "outdoor": 2079,
      "tasting": 2080,
      "iculous": 2081,
      "yog": 2082,
      "issue": 2083,
      "ath": 2084,
      "aven": 2085,
      "gest": 2086,
      "beat": 2087,
      "picked": 2088,
      "tonight": 2089,
      "east": 2090,
      "tern": 2091,
      "opened": 2092,
      "playing": 2093,
      "scr": 2094,
      "rence": 2095,
      "workers": 2096,
      "bell": 2097,
      "itude": 2098,
      "traditional": 2099,
      "airport": 2100,
      "filling": 2101,
      "fire": 2102,
      "hh": 2103,
      "gel": 2104,
      "dip": 2105,
      "glasses": 2106,
      "easily": 2107,
      "profession": 2108,
      "credit": 2109,
      "dent": 2110,
      "lear": 2111,
      "cover": 2112,
      "adv": 2113,
      "prepared": 2114,
      "grand": 2115,
      "added": 2116,
      "avoid": 2117,
      "agree": 2118,
      "ption": 2119,
      "sides": 2120,
      "crowded": 2121,
      "ridiculous": 2122,
      "frequ": 2123,
      "tta": 2124,
      "road": 2125,
      "enter": 2126,
      "ulti": 2127,
      "reading": 2128,
      "bunch": 2129,
      "slice": 2130,
      "matter": 2131,
      "rush": 2132,
      "means": 2133,
      "entree": 2134,
      "amp": 2135,
      "import": 2136,
      "normal": 2137,
      "vietnam": 2138,
      "pita": 2139,
      "rating": 2140,
      "ses": 2141,
      "ites": 2142,
      "webs": 2143,
      "original": 2144,
      "acamole": 2145,
      "frequent": 2146,
      "inion": 2147,
      "ics": 2148,
      "ribs": 2149,
      "shit": 2150,
      "guacamole": 2151,
      "ggy": 2152,
      "running": 2153,
      "grocery": 2154,
      "dan": 2155,
      "honey": 2156,
      "lid": 2157,
      "illa": 2158,
      "crazy": 2159,
      "option": 2160,
      "ze": 2161,
      "menus": 2162,
      "opinion": 2163,
      "ience": 2164,
      "disappointment": 2165,
      "recommended": 2166,
      "complete": 2167,
      "gyro": 2168,
      "changed": 2169,
      "young": 2170,
      "ident": 2171,
      "medium": 2172,
      "birthday": 2173,
      "fli": 2174,
      "yu": 2175,
      "atu": 2176,
      "ham": 2177,
      "lost": 2178,
      "board": 2179,
      "spinach": 2180,
      "chairs": 2181,
      "deep": 2182,
      "drinking": 2183,
      "brand": 2184,
      "vegetables": 2185,
      "website": 2186,
      "kill": 2187,
      "ants": 2188,
      "urt": 2189,
      "ledge": 2190,
      "patrons": 2191,
      "san": 2192,
      "esday": 2193,
      "ties": 2194,
      "bathroom": 2195,
      "cts": 2196,
      "ug": 2197,
      "girls": 2198,
      "sick": 2199,
      "ches": 2200,
      "disappointing": 2201,
      "pancakes": 2202,
      "foot": 2203,
      "living": 2204,
      "somewhat": 2205,
      "combo": 2206,
      "showed": 2207,
      "???": 2208,
      "ranch": 2209,
      "baby": 2210,
      "pon": 2211,
      "worked": 2212,
      "fol": 2213,
      "coupon": 2214,
      "bon": 2215,
      "impres": 2216,
      "tons": 2217,
      "moder": 2218,
      "simil": 2219,
      "donuts": 2220,
      "positive": 2221,
      "baked": 2222,
      "sampl": 2223,
      "bri": 2224,
      "bars": 2225,
      "fil": 2226,
      "ired": 2227,
      "jor": 2228,
      "pair": 2229,
      "lived": 2230,
      "sales": 2231,
      "diff": 2232,
      "charged": 2233,
      "despite": 2234,
      "nic": 2235,
      "arch": 2236,
      "forget": 2237,
      "ames": 2238,
      "craving": 2239,
      "sauces": 2240,
      "strange": 2241,
      "convenient": 2242,
      "soggy": 2243,
      "heart": 2244,
      "rib": 2245,
      "exp": 2246,
      "joe": 2247,
      "double": 2248,
      "bers": 2249,
      "flow": 2250,
      "reserv": 2251,
      "oooo": 2252,
      "trave": 2253,
      "ashed": 2254,
      "establishment": 2255,
      "professional": 2256,
      "leg": 2257,
      "expecting": 2258,
      "strong": 2259,
      "generally": 2260,
      "chicago": 2261,
      "difficul": 2262,
      "!)": 2263,
      "iv": 2264,
      "ator": 2265,
      "strip": 2266,
      "desk": 2267,
      "delivery": 2268,
      "chandler": 2269,
      "vietnamese": 2270,
      "mit": 2271,
      "ute": 2272,
      "stuffed": 2273,
      "fancy": 2274,
      "seats": 2275,
      "chat": 2276,
      "neg": 2277,
      "net": 2278,
      "otherwise": 2279,
      "dont": 2280,
      "college": 2281,
      "rich": 2282,
      "iss": 2283,
      "sugar": 2284,
      "affl": 2285,
      "process": 2286,
      "blood": 2287,
      "desig": 2288,
      "clearly": 2289,
      "attitude": 2290,
      "slices": 2291,
      "sas": 2292,
      "tour": 2293,
      "refill": 2294,
      "soda": 2295,
      "solid": 2296,
      "pean": 2297,
      "cul": 2298,
      "attemp": 2299,
      "leaving": 2300,
      "tech": 2301,
      "works": 2302,
      "indian": 2303,
      "carry": 2304,
      "centr": 2305,
      "pulled": 2306,
      "dollar": 2307,
      "bother": 2308,
      "cli": 2309,
      "rel": 2310,
      "major": 2311,
      "concept": 2312,
      "ility": 2313,
      "brunch": 2314,
      "lovely": 2315,
      "share": 2316,
      "shared": 2317,
      "clear": 2318,
      "homemade": 2319,
      "surprise": 2320,
      "fruit": 2321,
      "ko": 2322,
      "walls": 2323,
      "lucky": 2324,
      "listen": 2325,
      "ane": 2326,
      "engl": 2327,
      "lee": 2328,
      "hey": 2329,
      "sil": 2330,
      "apart": 2331,
      "sized": 2332,
      "building": 2333,
      "ather": 2334,
      "dge": 2335,
      "rup": 2336,
      "zy": 2337,
      "throw": 2338,
      "inv": 2339,
      "accom": 2340,
      "buff": 2341,
      "true": 2342,
      "woman": 2343,
      "visiting": 2344,
      "possibly": 2345,
      "folks": 2346,
      "inform": 2347,
      "cep": 2348,
      "checked": 2349,
      "forever": 2350,
      "mary": 2351,
      "known": 2352,
      "ahead": 2353,
      "heavy": 2354,
      "actual": 2355,
      "pizzas": 2356,
      "booth": 2357,
      "pal": 2358,
      "tered": 2359,
      "concer": 2360,
      "mistake": 2361,
      "vibe": 2362,
      "roasted": 2363,
      "difficult": 2364,
      "eth": 2365,
      "fied": 2366,
      "general": 2367,
      "question": 2368,
      "dollars": 2369,
      "ges": 2370,
      "vin": 2371,
      "kee": 2372,
      "classes": 2373,
      "disgusting": 2374,
      "ky": 2375,
      "mc": 2376,
      "mood": 2377,
      "eno": 2378,
      "adas": 2379,
      "sum": 2380,
      "ages": 2381,
      "tood": 2382,
      "minute": 2383,
      "carne": 2384,
      "casual": 2385,
      "elsewhere": 2386,
      "dogs": 2387,
      "lines": 2388,
      "seafood": 2389,
      "bulous": 2390,
      "similar": 2391,
      "english": 2392,
      "bster": 2393,
      "fly": 2394,
      "ict": 2395,
      "meh": 2396,
      "mel": 2397,
      "teen": 2398,
      "comb": 2399,
      "broth": 2400,
      "jer": 2401,
      "rot": 2402,
      "somehow": 2403,
      "aves": 2404,
      "themselves": 2405,
      "impro": 2406,
      "milk": 2407,
      "peppers": 2408,
      ".)": 2409,
      "18": 2410,
      "gold": 2411,
      "const": 2412,
      "prev": 2413,
      "crunch": 2414,
      "returned": 2415,
      "stayed": 2416,
      "greeted": 2417,
      "fabulous": 2418,
      "margaritas": 2419,
      "ker": 2420,
      "lar": 2421,
      "pad": 2422,
      "ured": 2423,
      "vegan": 2424,
      "lives": 2425,
      "dozen": 2426,
      "chees": 2427,
      "tures": 2428,
      "lacking": 2429,
      "daily": 2430,
      "seasoned": 2431,
      "screen": 2432,
      "kick": 2433,
      "env": 2434,
      "ched": 2435,
      "kets": 2436,
      "crack": 2437,
      "personally": 2438,
      "omelet": 2439,
      "cali": 2440,
      "included": 2441,
      "massa": 2442,
      "machine": 2443,
      "buffalo": 2444,
